import React from "react";

const Italy = () => {
  return (
    <div className=" p-12 min-h-screen">
      <ul className="steps steps-vertical">
        <li className="step step-primary">
          <div>
            <h1 className="text-xl my-6 font-bold">Nid</h1>
            <p className="py-6">
              We wanted to go abroad for hihmer studies but we did not get valid
              information about that. So, we create this website as if you can
              get all the nessesary information you need, you will get in one
              bucket.
            </p>
          </div>
        </li>
        <li className="step ">
          <div>
            <h1 className="text-xl my-6 font-bold">Passport</h1>
            <p></p>
          </div>
        </li>
        <li className="step">
          <div>
            <h1 className="text-xl my-6 font-bold">
              HSC & SSC certificate + marksheet
            </h1>
            <p></p>
          </div>
        </li>
        <li className="step">
          <div>
            <h1 className="text-xl my-6 font-bold">IELTS certificate</h1>
            <p></p>
          </div>
        </li>
        <li className="step">
          <div>
            <h1 className="text-xl my-6 font-bold">TOLC certificate</h1>
            <p></p>
          </div>
        </li>
        <li className="step">
          <div>
            <h1 className="text-xl my-6 font-bold">
              LOR (Latter of recommendation)
            </h1>
            <p>
              লেটার অফ রিকমেন্ডেশনঃ কি এবং কেন প্রয়োজন? রিকমেন্ডেশন লেটার হচ্ছে
              এমন একটি পাওয়ারফুল পেপার যা একজন স্টুডেন্ট কে বিশাল সাপোর্ট দেয়।
              রিকমেন্ডেশন লেটার সাধারণত স্টুডেন্টকে প্রোগ্রাম কোঅর্ডিনেটর/থিসিস
              সুপারভাইজার/প্রফেসর দিয়ে থাকেন। এই লেটারের মাধ্যমে তারা আপনার
              সম্পর্কে অন্যদের ধারণা দিয়ে থাকেন। রিকমেন্ডেশন লেটারে সাধারণত
              উল্লেখ থাকে আপনি কোন বিষয়ে পারদর্শী, স্টুডেন্ট হিসেবে কেমন,
              ভবিষ্যতে কতোটা সম্ভাবনাময়, নতুন বিশ্ববিদ্যালয়ে আপনি কি ধরনের
              ইম্প্যাক্ট তৈরি করতে পারেন তা সম্পর্কে। একটা ব্যাপার মাথায় রাখবেন,
              আপনার এপ্লিকেশন যে এডমিশন কমিটি ইভালুয়েট করবে তারা প্রত্যেকেই
              শিক্ষক/প্রফেসর। সেক্ষেত্রে যখন আপনার পূর্বের বিশ্ববিদ্যালয়/কলেজের
              একজন শিক্ষক/প্রফেসর আপনার সম্পর্কে পজিটিভ কথাবার্তার মাধ্যেমে
              আপনাকে অপরিচিত প্রফেসরদের সামনে ইফেকটিভ ভাবে প্রেজেন্ট করবে তখন
              অবশ্যই আপনার আবেদনটিকে এডমিশন কমিটি অন্য আবেদনের চেয়ে গুরুত্ব দিয়ে
              যাচাই করবে। সাধারণত আমাদের দেশে বিশ্ববিদ্যালয়/কলেজের শিক্ষকরা
              গতানুগতিক রিকমেন্ডেশন লেটার দিয়ে থাকেন অথবা ড্রাফট লিখে নিয়ে গিয়ে
              সাইন করিয়ে নিতে হয়। যদি টিচার আপনাকে ড্রাফট তৈরির দায়িত্ব দেয়
              তাহলে অবশ্যই আপনি সতর্ক ভাবে লিখবেন। ★ লেখার সময় গ্রামাটিকাল
              মিসটেক করবেন না। ★ গুগল থেকে কপি করবেন না। ★ কোনো কিছু অতিরঞ্জিত
              করবেন না। ★ চেষ্টা করবেন যে বিষয়ে এপ্লাই করবেন সেই বিষয় রিলেটেড
              একটিভিটিস যেন থাকে। একারণে এলওআর একাধিক রাখা ভালো। ★ আপনার
              ব্যক্তিত্বকে যতো সুন্দর ভাবে উপস্থাপন করা যায় সেটার চেষ্টা করবেন।
              ★ এমন শিক্ষক থেকে নিবেন যিনি আপনাকে খুব ভালোভাবে চিনেন।
            </p>
          </div>
        </li>
        <li className="step">
          <div>
            <h1 className="text-xl my-6 font-bold">SOP</h1>
            <p>
              SOP লেখার ক্ষেত্রে আপনারা সবচেয়ে বড় যে ভুল করেন সেটা হচ্ছে অন্যের
              টা থেকে কপি করা বা অন্যের মতো করে লেখা বা কোনো টেমপ্লেট ব্যবহার
              করা। SOP কখনোই দুটো মানুষের একই রকম হতে পারে না।কারণ একেকজনের
              জীবনের উথান-পতনের গল্প যেমন আলাদা তেমনই আলাদা তাদের লক্ষ্য। SOP
              লেখার জন্য আপনাকে অবশ্যই মাথায় রাখতে হবেঃ ★ যে সাবজেক্টে যাচ্ছেন
              তার কিছু আকর্ষণীয় বর্ণনা। ★ যে সাবজেক্টে এতো পড়েছেন সেটার সাথে
              আবেদনকৃত সাবজেক্টের মিল কোথায়। ★ এই সাবজেক্টের ফিল্ডে আপনার কাজের
              সেক্টর কোনটা হবে। ★ কোন টিচারের আন্ডারে আপনি থিসিস করতে চান। ★ কোন
              কোন টিচারের রিসার্চ ইন্টারেস্ট আপনার ইন্টারেস্টের সাথে মিলে। ★
              আপনার দেশের প্রেক্ষাপটে এই পড়াশোনা আপনি কিভাবে কাজে লাগাবেন। ★
              আপনার কাছ থেকে আবেদনকৃত ইউনিভার্সিটি কি পেতে পারে। এরকম আরোও কিছু
              গুরুত্বপূর্ণ বিষয় নিয়ে SOP তৈরি করতে হয়। কেন এতো আবেদনের মধ্যে
              আপনার আবেদন টি গ্রহণ করা উচিত তা আপনার SOP পড়েই এডমিশন কমিটি
              সিদ্ধান্ত নিবে। সাধারণত আমাদের দেশের স্টুডেন্টরা SOP লেখার সময়
              বিশ্ববিদ্যালয়ের প্রশংসা করে লিখে অথবা নিজের গুণগান করে লিখে। এগুলো
              তার পেপার টিকে দূর্বল করে তোলে। মনে রাখবেন এই একটি লেটার পড়েই
              এডমিশন কমিটি জানতে পারবে আপনাকে। তারা অলরেডি যা জানে তা জানিয়ে
              সুযোগ নষ্ট করার দরকার নেই। সিজিপিএ ভালো হওয়ার পরেও অনেক আবেদন
              বাতিল হয়ে যায় দূর্বল SOP এর জন্য। আবার লো সিজিপিএ নিয়ে স্টুডেন্টরা
              নামকরা বিশ্ববিদ্যালয়ে পড়ার সুযোগ পায় এই SOP এর জোরেই। তাই সুযোগ
              কাজে লাগান। শুভকামনা সবার জন্য।
            </p>
          </div>
        </li>
      </ul>
    </div>
  );
};

export default Italy;
